{"id":"trend-01-communities-as-saas","analyst":"Andrés","analysis_id":"73cee642","date":"2026-02-14","trend":"Comunidades que actúan como SaaS (pricing recurrente, onboarding sistemático, métricas de producto)","fase":"CRECIENDO","evidencia":"Documento muestra VertexAura lanzando Skool con: pricing mensual (no one-shot), métricas claras (retention, NPS, referrals), onboarding plan. Diferente a comunidades antiguas (discord ad-hoc, sin pricing, métrica = 'members')","visibilidad":"Skool, Circle, Mighty Networks. Pero aún minoría vs comunidades tradicionales","ventana_oportunidad":"AHORA - primeros 18 meses. Competidores aún no dominan 'product-ified communities'. VertexAura puede ser referencia si documentan sistema","accion_recomendada":"Documentar sistema (onboarding, metrics, retention) como caso de estudio post-lanzamiento"}
{"id":"trend-02-email-psychology","analyst":"Andrés","analysis_id":"73cee642","date":"2026-02-14","trend":"Email copy como diferenciador (psychology de persuasión vs design/branding)","fase":"PICO","evidencia":"Framework de 5 días de Hormozi documentado en detalle. Mecanismo: hooks específicos (anticipación, problem-agitation, solution, urgency, last-call) generan conversión. VertexAura lo usa","visibilidad":"Hormozi fame máximo 2024-2026, mucha gente aplica secuencias. Pero mayoría falla porque no adaptan a su audiencia","ventana_oportunidad":"6-12 meses - después, será 'old framework replicated everywhere'. Ahora es diferenciador","accion_recomendada":"Ejecutar framework ahora, documentar resultados REALES (open rates, conversión, adaptaciones) antes de que sea saturado"}
{"id":"trend-03-scarcity-dual-engine","analyst":"Andrés","analysis_id":"73cee642","date":"2026-02-14","trend":"Scarcity + urgencia como dos variables ortogonales (cantidad ≠ tiempo)","fase":"EMERGENTE","evidencia":"Documento claro: escasez CANTIDAD (20 plazas) ≠ escasez TIEMPO (28 febrero). Actúan diferente psicológicamente. Combinadas = multiplicador de conversión","visibilidad":"Mayoría aún usa una sola variable (tiempo O cantidad). Dual-engine es menos común","ventana_oportunidad":"INMEDIATA - VertexAura puede ser pioneer si ejecuta bien y valida que dual-engine > single","accion_recomendada":"Monitorear si realmente funciona dual-engine mejor que single. Documentar resultados (T1 agotar en cuántas horas, conversión real)"}
{"id":"trend-04-risk-reversal-guarantee","analyst":"Andrés","analysis_id":"73cee642","date":"2026-02-14","trend":"Garantías 'sin riesgo' (30 días reembolso) como reverse risk (buyer security) en SaaS/membresías","fase":"CRECIENDO","evidencia":"VertexAura incluye '30 días reembolso' en offer stack. Psicológicamente invierte carga al vendor (si no funciona, tu culpa, no del buyer)","visibilidad":"Aún no es standard en membresías, pero Gumroad/Stripe lo promueven","ventana_oportunidad":"12-24 meses - después será expectativa (como free trial hoy). Ahora aún es diferenciador","accion_recomendada":"Mantener garantía visible, comunicar prominentemente en landing page. Prepararse para que sea standard"}
{"id":"trend-05-skool-as-standard","analyst":"Andrés","analysis_id":"andres-skool-benchmarking-352c5e17","date":"2026-02-15","trend":"Comunidades Skool como estándar para monetización de audience creador/founder","fase":"CRECIENDO","evidencia":"Benchmarking de 10+ comunidades Skool exitosas. Skool capturando market share de Discord + Mighty Networks. Founders que tenían audience en 2023 ahora usan Skool en 2026","visibilidad":"Aún crecimiento 'insider' (no mainstream), pero exponencial entre creadores/entrepreneurs","ventana_oportunidad":"6-18 meses. Después de PICO llegará saturación (todos tendrán Skool community). VertexAura debe publicar autoridad contenido YA (febrero 2026)","accion_recomendada":"Publicar content strategy para Skool INMEDIATAMENTE. Posicionarse como experto cuando aún hay ventana clara"}
{"id":"trend-06-product-market-fit-prerequisite","analyst":"Andrés","analysis_id":"andres-skool-benchmarking-352c5e17","date":"2026-02-15","trend":"Product-market fit como prerequisito NON-NEGOTIABLE antes de lanzar comunidad (no después)","fase":"ESTABLECIDA","evidencia":"Documento claro: no lanzar comunidad sin 500+ leads preexistentes. Implica: comunidad ESCALA, no GENERA audience. Necesitas PMF primero","visibilidad":"Buena práctica conocida entre expertos, pero mayoría de founders aún la ignoran. Muchos intentan 'generar audience vía comunidad'","ventana_oportunidad":"INMEDIATA - educación pura. VertexAura puede publicar checklist 'Estás listo para lanzar comunidad Skool?' basado en criterios Roberto","accion_recomendada":"Crear guía educativa sobre criterios PMF antes de comunidad. Bajo esfuerzo, alto valor para audiencia confundida"}
{"id":"trend-07-gamification-simple-vs-complex","analyst":"Andrés","analysis_id":"andres-skool-benchmarking-352c5e17","date":"2026-02-15","trend":"Gamification simple (badges) supera gamification compleja (puntos, niveles, leaderboards)","fase":"EMERGENTE","evidencia":"Documento: gamification simple (badges) genera +20-30% engagement. Implícitamente: gamification compleja (puntos, levels) probablemente DAÑA porque genera gaming behavior (optimizar para puntos, no valor real)","visibilidad":"Contradicción con paradigma previo 'más gamification = mejor'. Algunos lo entienden, mayoría sigue replicando Duolingo-style complexity","ventana_oportunidad":"6-12 meses. Quiénes entienden AHORA tendrán mejor community design. Después será obvious retroactivamente","accion_recomendada":"VertexAura puede publicar contrarian: 'Por qué tu gamification mata tu comunidad'. Alta viralidad potencial, low hanging fruit"}
{"id":"trend-08-founder-led-communities","analyst":"Andrés","analysis_id":"andres-skool-benchmarking-352c5e17","date":"2026-02-15","trend":"Consolidación de roles: comunidades TOP cada vez más founder-led (menos delegación)","fase":"CRECIENDO","evidencia":"Documento enfatiza: intro founder día 1 (CRÍTICO), founder pricing (creíble), live calls del founder (no agent). Comunidades TOP tienen founder VISIBLE, no ausente","visibilidad":"Cambio cultural especialmente en builders/creators (vs enterprise/corporates). Antes: CEO + community manager separado. Ahora: founder hands-on","ventana_oportunidad":"12-24 meses. Abre OPORTUNIDAD: 'cómo un founder lidera comunidad sin quemarse' = Patrón Vadim aplicado. 1 founder + 3-5 AI agents vs 1 founder + 5 mods humanos","accion_recomendada":"VertexAura caso de estudio perfecto: Alfred (founder) + AI agents (content, moderation, analytics). Documentar después de mes 1-3 de operación"}
{"id":"trend-09-live-calls-as-kpi","analyst":"Andrés","analysis_id":"andres-skool-benchmarking-352c5e17","date":"2026-02-15","trend":"Live calls como métrica de community health (KPI), no como feature opcional","fase":"CRECIENDO","evidencia":"Documento: '1-2 live calls FUNDAMENTALES para retención'. Era feature opcional hace 3 años, ahora es criterio crítico. Comunidades que no tienen live calls = churn 40%+","visibilidad":"Transición lenta pero clara. Mayoría comunidades YA hacen live calls, pero aún no las consideran CRÍTICA","ventana_oportunidad":"3-6 meses. Después será obvio (todos haciendo live calls). Ahora: oportunidad para VertexAura de automatizar live calls (reminder bots, transcription automation, queueing)","accion_recomendada":"Preparar Content Writer Agent + Live Call Automation Agent (transcription, async recap, next-week teaser). ROI alto si comunidad Skool crece"}
